{
  "aboutUs": "About Us",
  "aboutUsContent": "In our cozy online corner, we celebrate the unique spark that arises among pets. We are a platform designed exclusively to help pets find playmates and love. Our mission is to create moments of joy and genuine connections between furry friends of all kinds, from playful puppies to charming kittens and other four-legged pals.",
  "at": "At ",
  "aboutUsContent2": " we create a safe space where furry hearts can beat at the same rhythm. We facilitate the selection of suitable parents and also encourage users to provide information about potential inherited diseases or character traits. We are committed to making the experience as transparent and satisfying as possible for all our users.",
  "helpFindMate": "We help you find a mate for your pets.",
  "joinCommunity": "Join our community and be part of an experience where love, fun, and respect among pets take center stage.",
  "policies": "Policies",
  "commercialReproduction": "WE MAKE IT CLEAR THAT WE DO NOT ENCOURAGE COMMERCIAL REPRODUCTION",
  "reportPolicyViolation": "In case you become aware of any case that goes against this policy, we urge you to report it immediately via the following email address: ",
  "email": " proteccion.animal@gmail.com.",
  "reportPolicyViolation2": " Your help is crucial in upholding our principles and values in animal protection.",
  "helpTitle":"Help",
  "helpQuestion1": "What is ThinderPet About?",
  "helpQuestion2": "What Photos Should I Use for My Pet on ThinderPet?",
  "helpQuestion3": "How Does ThinderPet Work?",
  "helpQuestion4": "What Should I Put in My Pet's Biography?",
  "helpQuestion5": "I Have More Questions: What Do I Do?",
  "answer1": "We make it easy to select suitable parents, and we also encourage users to provide information about potential diseases or character traits that the future pet may inherit. We are committed to making the experience as transparent and satisfying as possible for all our users.",
  "answer2": "Share the most adorable photos of your pet on ThinderPet, where everyone can appreciate that pet that everyone wants to see.",
  "answer3": "ThinderPet allows you to connect with other nearby pets using location-based technology, and you can adjust your filters according to gender and distance as you wish.",
  "answer4": "The biography is a window that showcases your pet's personality. If writing isn't your thing, simply create a list of the things you love most about your faithful companion.",
  "answer5": "Don't hesitate to contact us directly via email at ThinderPet@gmail.com. We are here to assist you with any questions or comments you may have."
}
